MENU = {
    "эспрессо": {
        "ингредиенты": {
            "вода": 50,
            "кофе": 18,
        },
        "цена": 50,
    },
    "латте": {
        "ингредиенты": {
            "вода": 200,
            "молоко": 150,
            "кофе": 24,
        },
        "цена": 100,
    },
    "капучино": {
        "ингредиенты": {
            "вода": 250,
            "молоко": 100,
            "кофе": 24,
        },
        "цена": 150,
    }
}

profit = 0

resources = {
    "вода": 300,
    "молоко": 200,
    "кофе": 100,
}

ORDER = ["эспрессо", "латте", "капучино", "off", "report"]
